tap "acarl005/formulas"
tap "caskroom/cask"
tap "drewwyatt/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "moncho/dry"
tap "neovim/neovim"
tap "osrf/simulation"
cask "osxfuse"
cask "xquartz"
brew "ack"
brew "fontconfig"
brew "readline"
brew "sqlite"
brew "lzo"
brew "fribidi"
brew "libtiff"
brew "gdk-pixbuf"
brew "graphite2"
brew "icu4c"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "adwaita-icon-theme"
brew "aha"
brew "ansible"
brew "apache-spark"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aria2"
brew "aspell"
brew "atk"
brew "autoconf"
brew "automake"
brew "base64"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bats"
brew "bdw-gc"
brew "bison@2.7"
brew "blueutil"
brew "boost"
brew "brew-pip"
brew "browser"
brew "cabextract"
brew "mono"
brew "cake"
brew "cgrep"
brew "chrome-cli"
brew "chromedriver"
brew "clamav"
brew "cloog"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "composer"
brew "coreutils"
brew "cppunit"
brew "cscope"
brew "csv-fix"
brew "ctags"
brew "curl"
brew "jemalloc"
brew "ddate"
brew "diff-so-fancy"
brew "pth"
brew "dirmngr"
brew "docbook"
brew "docbook-xsl"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine", link: false
brew "doxygen"
brew "dyld-headers"
brew "p11-kit"
brew "emacs"
brew "enca"
brew "entr"
brew "portaudio"
brew "espeak"
brew "exercism"
brew "eye-d3"
brew "fd"
brew "feh"
brew "libogg"
brew "flac"
brew "little-cms2"
brew "openjpeg"
brew "webp"
brew "libvorbis"
brew "libvpx"
brew "sdl2"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "flex"
brew "fluid-synth"
brew "freeimage"
brew "libtool"
brew "freetds"
brew "fswatch"
brew "fzf"
brew "mpfr"
brew "gcc"
brew "ghostscript"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-sh"
brew "gitup", link: false
brew "glew"
brew "glibmm"
brew "gnupg", link: false
brew "gpgme"
brew "gmime"
brew "gmp@4"
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "gobject-introspection"
brew "gpg-agent"
brew "gradle"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "node"
brew "heroku"
brew "highlight"
brew "ncurses"
brew "htop"
brew "httpie"
brew "id3lib"
brew "id3v2"
brew "imagemagick"
brew "ipinfo"
brew "isl@0.12"
brew "jbig2dec"
brew "jid"
brew "oniguruma"
brew "jq"
brew "kakoune"
brew "legit"
brew "less"
brew "libcaca"
brew "libiconv"
brew "libid3tag"
brew "libidn2"
brew "mad"
brew "libmp3splt"
brew "libpq"
brew "libssh"
brew "unibilium"
brew "libtermkey"
brew "libusb-compat"
brew "libuv"
brew "libvo-aacenc"
brew "libvterm"
brew "libxkbcommon"
brew "libxml++"
brew "libxml2"
brew "libxmlsec1"
brew "libxslt"
brew "libzip"
brew "libzzip"
brew "lighttpd"
brew "lorem"
brew "lynx"
brew "lz4"
brew "magic-wormhole"
brew "makedepend"
brew "mcrypt"
brew "md5sha1sum", link: false
brew "memcached"
brew "micro"
brew "molecule"
brew "moreutils"
brew "protobuf"
brew "mosh"
brew "mp3splt"
brew "mp3val"
brew "mplayer"
brew "msgpack"
brew "multitail"
brew "mutt"
brew "mysql", link: false
brew "mysql@5.5"
brew "ncdu"
brew "netcat"
brew "noti"
brew "zlib"
brew "notmuch"
brew "nss"
brew "ntfs-3g"
brew "numpy"
brew "ocaml"
brew "openssl@1.1"
brew "openvpn"
brew "tmux"
brew "overmind"
brew "p7zip"
brew "patchutils"
brew "percona-toolkit"
brew "perl"
brew "php"
brew "php@7.1"
brew "phplint"
brew "phpunit"
brew "pipenv"
brew "qt"
brew "poppler"
brew "pstree"
brew "pup"
brew "pv"
brew "sip"
brew "pyqt"
brew "qemu"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "rbenv-binstubs"
brew "rbenv-gemset"
brew "rbenv-vars"
brew "rclone"
brew "re2c"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "rlwrap"
brew "rsync"
brew "rtv"
brew "ruby"
brew "s-search"
brew "sc-im"
brew "sdl"
brew "shellcheck"
brew "shunit2"
brew "sox"
brew "speedtest-cli"
brew "sphinx-doc"
brew "ssed"
brew "ssh-copy-id"
brew "stow"
brew "surfraw"
brew "tbb"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tinyxml"
brew "tmate"
brew "trash"
brew "tree"
brew "tty-solitaire"
brew "uchardet"
brew "unrar"
brew "v8"
brew "v8@3.15"
brew "vim", link: false
brew "w3m"
brew "watch"
brew "watchman"
brew "wdiff"
brew "wemux"
brew "wget"
brew "wine"
brew "winetricks"
brew "xdotool"
brew "xerces-c"
brew "xml-security-c"
brew "xmlto"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "yq"
brew "z"
brew "zsh"
brew "acarl005/formulas/ls-go"
brew "drewwyatt/tap/git-tidy"
brew "moncho/dry/dry"
cask "alacritty"
cask "alfred"
cask "android-sdk"
cask "android-studio"
cask "appearin"
cask "bettertouchtool"
cask "beyond-compare"
cask "caffeine"
cask "caption"
cask "cathode"
cask "clementine"
cask "dash"
cask "discord"
cask "disk-inventory-x"
cask "duet"
cask "enjoy"
cask "firefox"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "gimp"
cask "gitup"
cask "google-chat"
cask "google-chrome"
cask "google-chrome-canary"
cask "hyper"
cask "intellij-idea"
cask "iterm2"
cask "karabiner"
cask "karabiner-elements"
cask "macvim"
cask "messenger"
cask "netbeans"
cask "ngrok"
cask "opera"
cask "phantomjs"
cask "plex-media-player"
cask "plex-media-server"
cask "polymail"
cask "qlvideo"
cask "rclone-browser"
cask "rubymine"
cask "soapui"
cask "sococo"
cask "sonic-pi"
cask "steam"
cask "tableplus"
cask "telegram"
cask "thunderbird"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wercker-cli"
